brew "jq"

brew "gpg2"

brew "terraform"
brew "git"

brew "qemu"
brew "podman"

brew "python3.10"
brew "go@1.18"

brew "nvm"

cask "visual-studio-code"

cask "google-chrome"
cask "firefox"

cask "rectangle"

cask "1password"
cask "discord"


